Repository: ailtonvivaz/navi-localization
Catalog: app/*.strings
Languages: de, ko, nl, pl, ro, zh_hans, zh_hant

source: Get Started
de: Los geht's
ko: 시작하기
nl: Aan de slag
pl: Zaczynamy
ro: Să începem
zh_hans: 开始使用
zh_hant: 開始使用

source: Allow
de: Akzeptieren
ko: 허용하기
nl: Toestaan
pl: Pozwól
ro: Permite
zh_hans: 允许
zh_hant: 允許

source: Allowed
de: Akzeptiert
ko: 허용됨
nl: Toegestaan
pl: Pozwolono
ro: Permis
zh_hans: 已允许
zh_hant: 被允許

source: Denied
de: Abgelehnt
ko: 거부됨
nl: Geweigerd
pl: Odmówiono
ro: Respins
zh_hans: 已禁止
zh_hant: 被禁止

source: Continue
de: Weiter
ko: 계속하기
nl: Verder
pl: Kontyntynuj
zh_hans: 继续
zh_hant: 繼續

source: Microphone
de: Mikrofon
ko: 마이크로폰
nl: Microfoon
pl: Mikrofon
ro: Microfon
zh_hans: 麦克风
zh_hant: 麥克風

source: Navi uses the microphone to listen to your voice when you are talking.
de: Navi verwendet das Mikrofon, um Ihre Stimme zu hören, wenn Sie sprechen.
ko: Navi 는 마이크로폰을 이용해서 사용자의 대사를 듣습니다.
nl: Navi gebruikt de microfoon om naar je te stem te luisteren als je praat.
pl: Navi używa mikrofonu żeby słyszeć jak mówisz.
ro: Navi folosește microfonul pentru a-ți asculta vocea atunci când vorbești.
zh_hans: Navi 会在你讲话时使用麦克风来收听你的声音。
zh_hant: Navi 會在你講話時使用麥克風來收聽你的聲音。

source: Speech Recognition
de: Spracherkennung
ko: 음성 의식
nl: Spraak Herkenning
pl: Rozpoznawanie mowy
ro: Recunoaștere Vocală
zh_hans: 语音识别
zh_hant: 語音識別

source: Navi uses Speech recognition to convert your words into subtitles.
de: Navi verwendet die Spracherkennung, um Ihre Wörter in Untertitel umzuwandeln.
ko: Navi는 음성 인식을 사용하여 단어를 자막으로 변환합니다.
nl: Navi gebruikt spraak herkenning om je ondertiteling te genereren.
pl: Navi używa rozpoznawania mowy aby zamieniać twoje słowa na napisy.
ro: Navi folosește recunoașterea vocală pentru a-ți converti cuvintele în subtitrări.
zh_hans: Navi 会使用语音识别将你说的话转换成字幕。
zh_hant: Navi 會使用語音識別將你說的話轉換成字幕。

source: To record your sentences for creating subtitles
de: Um Ihre Sätze zum Erstellen von Untertiteln aufzuzeichnen
ko: 자막을 만들기 위한 문장을 녹음할 목적으로 이용할 계획입니다.
nl: Om wat je zegt om te kunnen zetten naar ondertiteling
pl: Aby nagrywać twoje słowa do tworzenia napisów
ro: Pentru a înregistra propozițiile cu scopul de a creea subtitrări
zh_hans: 录制你说的话来生成字幕
zh_hant: 錄制你說的話來生成字幕

source: Microphone Access Denied
de: Zugriff auf das Mikrofon verweigert
ko: 마이크로폰 엑세스가 거부됨
nl: Microfoon Toegang Geweigerd
pl: Dostęp do mikrofonu odrzucony
ro: Accesarea Microfonului Respinsă
zh_hans: 无法获取麦克风使用权限
zh_hant: 無法獲取麥克風使用權限

source: Navi needs access to your microphone to generate subtitles. Please give access to your microphone in your settings.
de: Navi benötigt Zugriff auf Ihr Mikrofon, um Untertitel zu generieren. Bitte erlauben Sie in Ihren Einstellungen Zugriff auf Ihr Mikrofon.
ko: Navi는 자막을 생성하기 위해 마이크로폰에 액세스할 수 있어야 합니다. 설정에서 마이크에 대한 액세스 권한을 부여해주세요.
nl: Navi heeft toegang tot je microfoon nodig om ondertiteling te genereren. Geef toegang tot je microfoon in je instellingen.
pl: Navi używa mikrofonu w celu tworzenia napisów. Zezwól na użycie mikrofonu w ustawieniach.
ro: Navi necesită accesarea microfonului pentru a genera subtitrări. Te rog permite accesul la microfon din Setări.
zh_hans: Navi 需要访问你的麦克风来生成字幕。请在系统设置中打开访问麦克风权限
zh_hant: Navi 需要訪問你的麥克風來生成字幕。請在系統設置中打開訪問麥克風權限

source: To convert what you are saying into subtitles
de: Um das Gesagte in Untertitel umzuwandeln
ko: 말하는 내용을 자막으로 변환하기 위한 목적으로 이용할 계획입니다.
nl: Om wat je zegt om te kunnen zetten naar ondertiteling
pl: Aby zamienić twoje słowa w napisy
ro: Pentru a converti cuvintele tale în subtitrări.
zh_hans: 将你所说的内容转换成字幕
zh_hant: 將你所說的內容轉換成字幕

source: Speech Recognition Denied
de: Zugriff auf die Spracherkennung verweigert
ko: 음성 인식 거부됨
nl: Spraakherkenning Toegang Geweigerd
pl: Dostęp do rozpoznawania mowy odrzucony
ro: Recunoaștere Vocală Respinsă
zh_hans: 无法获取语音识别访问权限
zh_hant: 無法獲取語音識別訪問權限

source: Navi uses Speech Recognition to generate subtitles. Please give access to Speech Recognition in your settings.
de: Navi verwendet die Spracherkennung, um Untertitel zu generieren. Bitte erlauben Sie in Ihren Einstellungen Zugriff auf die Spracherkennung.
ko: Navi는 음성 인식을 사용하여 자막을 생성합니다. 설정에서 음성 인식에 대한 액세스 권한을 부여해주세요.
nl: Navi gebruikt spraak herkenning om ondertiteling te genereren. Zet spraak herkenning voor Navi aan in je instellingen.
pl: Navi używa rozpoznawania mowy w celu tworzenia napisów. Zezwól na użycie rozpoznawania mowy w ustawieniach.
ro: Navi folosește recunoașterea vocală pentru a genera subtitrări. Te rog acorda accesul la recunoașterea vocală din Setări.
zh_hans: Navi 使用语音识别以生成字幕。请在你的系统设置中打开语音识别访问权限。
zh_hant: Navi 使用語音識別以生成字幕。請在你的系統設置中打開語音識別訪問權限。

source: Open Settings
de: Einstellungen öffnen
ko: 설정 열기
nl: Open instelligen
pl: Otwórz ustawienia
ro: Deschide Setări
zh_hans: 打开设置
zh_hant: 打開設置

source: Skip
de: Überspringen
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
ro: Sari peste
zh_hans: 跳过
zh_hant: 跳過

source: Permissions
de: Berechtigungen
ko: 권한
nl: Permissies
pl: Uprawnienia
ro: Permisiuni
zh_hans: 权限
zh_hant: 權限

source: Navi requires microphone and speech to text permission to create subtitles. Without it Navi won't work properly.
de: Navi benötigt Zugriff auf Mikrofon und Spracherkennung, um Untertitel zu erstellen. Ohne diese wird Navi nicht richtig funktionieren.
ko: Navi는 자막을 만들기 위해 마이크와 음성을 텍스트로 변환할 수 있는 권한이 필요합니다. 이 권한 없이는 Navi가 제대로 작동하지 않습니다.
nl: Navi heeft microfoon en spraakherkenning permissies nodig om ondertiteling te genereren. Zonder deze permissies werkt Navi niet correct.
pl: Navi potrzebuje dostępu do mikrofonu i rozpoznawania mowy w celu tworzenia napisów. Bez nich Navi nie będzie działać poprawnie.
ro: Navi necesită accesarea microfonului și a recunoașterii vocale pentru a genera subtitrări.. Fără acestea Navi nu va funcționa optim.
zh_hans: Navi 需要麦克风和语音识别权限来生成字幕。禁用它们 Navi 将无法正常使用。
zh_hant: Navi 需要麥克風和語音識別權限來生成字幕。禁用它們 Navi 將無法正常使用。

source: Skip anyway
de: Trotzdem überspringen
ko: 그래도 건너뛰기
nl: Toch overslaan
pl: Pomiń
ro: Sari peste oricum
zh_hans: 仍然跳过
zh_hant: 仍然跳過

source: Display Name
de: Anzeigename
ko: 디스플레이 이름
nl: Naam
pl: Imię
ro: Nume afișat
zh_hans: 显示名称
zh_hant: 顯示名稱

source: The name that is displayed alongside your subtitles
de: Der Name, der neben Ihren Untertiteln angezeigt wird
ko: 자막과 함께 표시되는 이름
nl: De naam die wordt getoond bij jouw ondertiteling
pl: Nazwa wyświetlana przy twoich napisach
ro: Numele care este afișat alături de subtitrările tale
zh_hans: 此名称会显示在你的字幕旁边。
zh_hant: 此名稱會顯示在你的字幕旁邊。

source: The language that you will be talking in.
de: Die Sprache, in der Sie sprechen werden
ko: 사용자가 이용할 언어
nl: De taal waar je in praat.
pl: Język w którym będziesz mówic.
ro: Limba în care vei vorbi.
zh_hans: 你将使用何种语言来说话。
zh_hant: 你將使用何種語言來說話。

source: You're ready for your first call!
de: Sie sind bereit für Ihren ersten Anruf!
ko: 첫 전화를 받을 준비가 되었습니다!
nl: Je bent klaar voor je eerste belletje!
pl: Przygotowano na twoją pierwszą rozmowę!
ro: Ești gata de primul tău apel!
zh_hans: 一切就绪，去拨打你的第一通电话吧！
zh_hant: 一切就緒，去撥打你的第一通電話吧！

source: Invite your friends and call them with FaceTime to enable subtitles.
de: Laden Sie Ihre Freunde ein und rufen Sie sie mit FaceTime an, um Untertitel zu aktivieren.
ko: 친구를 초대하고 FaceTime으로 전화를 걸어 자막을 활성화하세요.
nl: Nodig je vrienden uit om Navi te installeren en bel ze dan met FaceTime om ondertiteling te activeren.
pl: Zaproś swoich znajomych i zadzwoń do nich przez FaceTime aby włączyć napisy.
ro: Invită-ți prietenii și sună-i cu FaceTime pentru a activa subtitrările.
zh_hans: 邀请你的朋友并使用 FaceTime 进行通话以启用字幕。
zh_hant: 邀請你的朋友並使用 FaceTime 進行通話以啓用字幕。

source: How to use Navi
de: Wie man Navi benutzt
ko: Navi 사용하는 방법
nl: Hoe gebruik je Navi
pl: Jak używać Navi
ro: Cum să utilizezi Navi
zh_hans: 如何使用 Navi
zh_hant: 如何使用 Navi

source: Share
de: Teilen
ko: 공유하기
nl: Delen
pl: Udostępnij
ro: Distribuie
zh_hans: 分享
zh_hant: 分享

source: Active FaceTime Call
ko: 엑티브 한 FaceTime Call

source: Do you want to enable subtitles for this FaceTime call?
ko: 이 FaceTime 통화에 자막을 사용하시겠습니까?

source: Support
ko: 지원
pl: Wsparcie
ro: Suport
zh_hans: 帮助
zh_hant: 幫助

source: How to enable subtitles
de: So aktivieren Sie Untertitel
ko: 자막을 활성화하는 방법
nl: Hoe activeer je ondertiteling
pl: Jak włączyć napisy
ro: Cum să activezi subtitrări
zh_hans: 如何启用字幕
zh_hant: 如何啓用字幕

source: What languages are supported?
de: Welche Sprachen werden unterstützt?
ko: 어떤 언어가 지원됩니까?
nl: Welke talen worden ondersteund?
pl: Jakie języki są wspierane?
ro: Ce limbi sunt acceptate?
zh_hans: 支持哪些语言？
zh_hant: 支持哪些語言？

source: Navi works in %@
de: Navi kann mit den folgenden Sprachen genutzt werden: %@
ko: Navi는 %@에서 작동합니다.
nl: Navi kan overweg met de volgende talen: %@
pl: Navi działa po %@
ro: Navi funcționează în %@
zh_hans: Navi 支持 %@
zh_hant: Navi 支持 %@

source: Privacy Policy
de: Datenschutzrichtlinie
ko: 개인 정보 취급방침
nl: Privacybeleid
pl: Polityka prywatności
ro: Politica de Confidențialitate
zh_hans: 隐私政策
zh_hant: 隱私政策

source: You can read Navi's Privacy Policy [here](URL GOES HERE)
de: Sie können die Datenschutzrichtlinie von Navi [hier](URL GOES HERE) lesen. Kurz gesagt, wir wollen so wenig wie möglich über Sie wissen
ko: Navi의 개인 정보 취급방침 [here](URL GOES HERE)을 읽을 수 있습니다.
nl: Je kunt Navi's Privacy Beleid [hier](URL GOES HERE) lezen. In het kort komt het er op neer dat we zo min mogelijk van je willen weten.
pl: Możesz sprawdzic politykę prywatności Navi [tutaj](URL GOES HERE). W skrócie, chcemy wiedzieć o tobie jak najmniej.
ro: Poți citi politica de confidențialitate a Navi [aici](URL GOES HERE). Pe scurt, se rezumă la faptul că dorim să știm cât mai puține despre tine.
zh_hans: 你可以浏览 Navi 的隐私政策内容 [点击此处](URL GOES HERE). 简而言之，我们希望尽可能少地去了解有关你的信息。
zh_hant: 你可以瀏覽 Navi 的隱私政策內容 [點擊此處](URL GOES HERE). 簡而言之，我們希望盡可能少地去瞭解有關你的信息。

source: Email Us
de: E-Mailen Sie Uns.
ko: 이메일을 보내주세요
nl: Email Ons
pl: Wyślij nam email
ro: Trimite-ne un email
zh_hans: 给我们发邮件
zh_hant: 給我們發郵件

source: Settings
de: Einstellungen
ko: 설정
nl: Instellingen
pl: Ustawienia
ro: Setări
zh_hans: 设置
zh_hant: 設置

source: Language
de: Sprache
ko: 언어
nl: Taal
pl: Język
ro: Limba
zh_hans: 语言
zh_hant: 語言

source: Make sure the language matches the language you are speaking in, otherwise the generated subtitles will be inaccurate.
de: Stellen Sie sicher, dass die Sprache mit der Sprache übereinstimmt, in der Sie sprechen, ansonsten sind die generierten Untertitel ungenau.
ko: 언어가 말하는 언어와 일치하는지 확인하십시오. 그렇지 않으면 생성된 자막이 정확하지 않습니다.
nl: Zorg er voor dat de taal overeen komt met de taal waarin je spreekt. Anders zal de ondertiteling inaccuraat zijn voor anderen.
pl: Upewnij się że ustawiony język zgadza się z twoim językiem - w innym wypadku, napisy nie będą poprawne.
ro: Asigură-te că limba e cea în care vorbești, altfel subtitrările generate vor fi inexacte.
zh_hans: 请确保语言设置与你说的语言相匹配，否则生成的字幕内容将会不准确。
zh_hant: 請確保語言設置與你說的語言相匹配，否則生成的字幕內容將會不準確。

source: Translators
de: Übersetzer
ko: 번역가 들
nl: Vertalers
pl: Tłumacze
ro: Traducători
zh_hans: 翻译人员
zh_hant: 翻譯人員

source: Review Navi
de: Bewerten Sie Navi
ko: Navi 리뷰하기
pl: Oceń Navi
ro: Lasă un review
zh_hans: 给 Navi 评分
zh_hant: 給 Navi 評分

source: Show Onboarding
de: Einführung anzeigen
ko: 온보딩 보기
nl: Toon Introductie
pl: Pokaż ekran powitalny
ro: Afișează Onboarding
zh_hans: 展示欢迎内容
zh_hant: 展示歡迎內容

source: Subtitles
de: Untertitel
ko: 자막
nl: Ondertiteling
pl: Napisy
ro: Subtitrări
zh_hans: 字幕
zh_hant: 字幕

source: Show own transcription
de: Eigene Transkription anzeigen
ko: 자신의 스크립트 표시
nl: Toon eigen transcriptie
pl: Wyświetl własne transkrypcje
ro: Arată transcrierea proprie
zh_hans: 显示自己所说的内容
zh_hant: 顯示自己所說的內容

source: Large subtitles
de: Große Untertitel
ko: 큰 자막
nl: Grote ondertiteling
pl: Duże napisy
ro: Subtitrări mari
zh_hans: 更大字幕
zh_hant: 更大字幕

source: Display your own transcription and choose the size of the incoming subtitles.
de: Zeigen Sie Ihre eigene Transkription an und wählen Sie die Größe der eingehenden Untertitel.
ko: 자신의 필사본을 표시하고 들어오는 자막의 크기를 선택합니다.
nl: Toon wat je zelf zegt en kies de grootte van de tekst in de ondertiteling.
pl: Wyświetl własną transkrypcję i wybierz rozmiar nadchodzących napisów.
ro: Afișează transcrierea proprie și alege dimensinea subtitrărilor primite.
zh_hans: 显示你所说的内容，并选择字幕文字的大小。
zh_hant: 顯示你所說的內容，並選擇字幕文字的大小。

source: Translation
de: Übersetzung
ko: 번역
nl: Vertaling
pl: Tłumaczenie
ro: Traducere
zh_hans: 翻译
zh_hant: 翻譯

source: Live Translation
de: Live-Übersetzung
ko: 실시간 번역
nl: Live Vertaling
pl: Tłumaczenie na żywo
ro: Traducere Live
zh_hans: 实时翻译
zh_hant: 實時翻譯

source: Translation Tokens
ko: 번역 토큰
nl: Vertaal Credits

source: Realtime Translation
de: Echtzeit-Übersetzung
ko: 실시간 번역
nl: Instant Vertaling
pl: Tłumaczenie na bieżąco
ro: Traducere în timp real
zh_hans: 即时翻译
zh_hant: 即時翻譯

source: Translate subtitles as soon as they come in. This requires a lot more Translation Tokens.
de: Übersetzen Sie Untertitel, sobald diese erscheinen. Dies erfordert deutlich mehr Übersetzungs-Token.
ko: 자막이 들어오는 즉시 번역됩니다. 이를 위해서는 더 많은 번역 토큰이 필요합니다.
nl: Vertaal ondertiteling zodra woorden binnenkomen. Dit verbruikt een hoop meer Vertaal Credits.
pl: Tłumacz na bieżąco. Wymaga to znacznie więcej tokenów tłumaczenia
ro: Tradu subtitrările de îndată ce apar. Necesită mult mai multe Tokenuri de Traducere.
zh_hans: 即时生成翻译后的字幕内容，这需要更多的翻译代币。
zh_hant: 即時生成翻譯後的字幕內容，這需要更多的翻譯代幣。

source: Unlimited Subtitles
de: Unbegrenzte Untertitel
ko: 무제한 자막
nl: Onbeperkt Ondertiteling
pl: Nielimitowane napisy
ro: Subtitrări Nelimitate
zh_hans: 无限字幕
zh_hant: 無限字幕

source: Get Unlimited Subtitles
de: Erhalten Sie unbegrenzte Untertitel
ko: 무제한 자막 받기
nl: Neem Onbeperkte Ondertiteling
pl: Zdobądź nielimitowane napisy
ro: Obține Subtitrări Nelimitate
zh_hans: 获得无限字幕
zh_hant: 獲得無限字幕

source: Enable subtitles on all your FaceTime calls
de: Untertitel für alle Ihre FaceTime-Anrufe aktivieren
ko: 모든 FaceTime 통화에서 자막 활성화
nl: Zet ondertiteling aan voor al je FaceTime gesprekken
pl: Włącz napisy we wszystkich połączeniach FaceTime
ro: Activează subtitrări în toate apelurile FaceTime
zh_hans: 在你的所有 FaceTime 通话中启用字幕
zh_hant: 在你的所有 FaceTime 通話中啓用字幕

source: Restore Purchases
de: Einkäufe wiederherstellen
ko: 구매 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
ro: Reactivează achiziții
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Talk to anyone, in any language. Translate what other people are saying instantly!
de: Sprechen Sie mit jedem, in jeder Sprache. Übersetzen Sie sofort, was andere Leute sagen!
ko: 모든 언어로 모든 사람들과 대화하세요. 다른 사람들의 말을 실시간으로 번역하십시오!
nl: Praat met iedereen, in elke taal. Vertaal direct wat andere mensen zeggen!
pl: Rozmawiaj z kim chcesz, w każdym języku. Natychmiastowo tłumacz to co mówią inni!
ro: Vorbește cu oricine, în orice limbă. Tradu ce spun alți oameni în timp real!
zh_hans: 使用任何语言，与任何人交流。即时翻译他人所说的内容！
zh_hant: 使用任何語言，與任何人交流。即時翻譯他人所說的內容！

source: Every character that needs to be translated uses one token
de: Jedes zu übersetzende Zeichen verbraucht ein Token
ko: 번역해야 하는 문자 하나에 토큰 하나가 사용됩니다
nl: Elk kararkate wat vertaald moet worden gebruikt Ã©Ã©n credit
pl: Każdy znak do przetłumaczenia zużywa jeden token
ro: Fiecare caracter ce necesită traducere folosește un token
zh_hans: 每一个需要翻译的字符都会消耗一枚代币
zh_hant: 每一個需要翻譯的字符都會消耗一枚代幣

source: How many tokens do I need?
de: Wie viele Token benötige ich?
ko: 토큰이 얼마나 필요합니까?
nl: Hoeveel credits heb ik nodig?
pl: Jak dużo tokenów potrzebuję?
ro: De câte tokenuri am nevoie?
zh_hans: 我需要多少代币？
zh_hant: 我需要多少代幣？

source: Good morning
de: Guten Morgen
ko: 좋은 아침입니다
nl: Goedemorgen
pl: Dzień dobry
ro: Bună dimineața
zh_hans: 早上好
zh_hant: 早上好

source: Good afternoon
de: Guten Tag
ko: 좋은 오후입니다
nl: Goedemiddag
pl: Dzień dobry
ro: Bună ziua
zh_hans: 下午好
zh_hant: 下午好

source: Good evening
de: Guten Abend
ko: 좋은 저녁입니다
nl: Goedenavond
pl: Dobry wieczór
ro: Bună seara
zh_hans: 晚上好
zh_hant: 晚上好

source: Maybe Later
de: Vielleicht später
ko: 나중에
nl: Misschien later
pl: Może później
ro: Poate mai târziu
zh_hans: 也许以后
zh_hant: 也許以後

source: Your Tokens
de: Ihre Token
ko: 귀하의 토큰
nl: Jouw Credits
pl: Twoje tokeny
ro: Tokenurile tale
zh_hans: 你的代币
zh_hant: 你的代幣

source: %@ tokens
de: %@ Token
ko: %@ 토큰
nl: %@ Credits
pl: %@ tokenów
ro: %@ Tokenuri
zh_hans: %@ 代币
zh_hant: %@ 代幣

source: Trial Pack
de: Test Paket
ko: 평가판 팩
nl: Proef Pakket
pl: Paczka testowa
ro: Pachet de Probă
zh_hans: 试用包
zh_hant: 試用包

source: Small Pack
de: Kleines Paket
ko: 작은 팩
nl: Medium Pakket
pl: Mała paczka
ro: Pachet Mic
zh_hans: 小型包
zh_hant: 小型包

source: Large Pack
de: Großes Paket
ko: 큰 팩
nl: Groot Pakket
pl: Duża paczka
ro: Pachet Mare
zh_hans: 大型包
zh_hant: 大型包

source: Business Pack
de: Mega Paket
ko: 메가 팩
nl: Mega Pakket
pl: Mega paka
ro: Pachet Mega
zh_hans: 超大型包
zh_hant: 超大型包

source: Token Calculator
de: Token Rechner
ko: 토큰 계산기
nl: Credits Berekenen
pl: Kalkulator tokenów
ro: Calculator de Token
zh_hans: 代币计算器
zh_hant: 代幣計算器

source: Words
de: Wörter
ko: 단어
nl: Woorden
pl: Słów
ro: Cuvinte
zh_hans: 文字
zh_hant: 文字

source: Words per minute
de: Wörter pro Minute
ko: 분당 단어 수
nl: Woorden per minuut
pl: Słów na minutę
ro: Cuvinte pe minut
zh_hans: 每分钟字数
zh_hant: 每分鐘字數

source: Characters
de: Zeichen
ko: 케릭터
nl: Karakters
pl: Znaków
ro: Caractere
zh_hans: 字符
zh_hant: 字符

source: Characters per minute
de: Zeichen pro Minute
ko: 분당 문자 수
nl: Karakters per minuut
pl: Znaków na minutę
ro: Caractere pe minut
zh_hans: 每分钟字符数
zh_hant: 每分鐘字符數

source: per minute
de: pro Minute
ko: 분당
nl: per minuut
pl: na minutę
ro: pe minut
zh_hans: 每分钟
zh_hant: 每分鐘

source: per 30 minutes
de: pro 30 Minuten
ko: 30분당
nl: per 30 minuten
pl: na 30 minut
ro: în 30 de minute
zh_hans: 每三十分钟
zh_hant: 每三十分鐘

source: Start Calculator
de: Rechner starten
ko: 계산기 시작
nl: Start Berekening
pl: Włącz kalkulator
ro: Pornește Calculator
zh_hans: 启用计算器
zh_hant: 啓用計算器

source: Stop Calculator
de: Rechner stoppen
ko: 계산기 중지
nl: Stop Berekening
pl: Zatrzymaj kalkulator
ro: Oprește Calculator
zh_hans: 停用计算器
zh_hant: 停用計算器

source: Start the calculator and speak at your normal pace to determine how many characters you speak in an average conversation.
de: Starten Sie den Rechner und sprechen Sie in Ihrem normalen Tempo, um zu bestimmen, wie viele Zeichen Sie in einem durchschnittlichen Gespräch sprechen.
ko: 계산기를 시작하고 일반적인 속도로 말하여 평균 대화에서 몇 글자를 말하는지 확인합니다.
nl: Start de berekening en praat op je normale snelheid om te bepalen hoeveel kararkers je gebruikt in een gemiddeld gesprek.
pl: Włącz kalkulator i mów z normalną prędkością aby zobaczyć ile znaków wymawiasz w normalnej konwersacji.
ro: Pornește calculatorul și vorbește în ritmul tău pentru a determina câte caractere folosești în medie într-o conversație.
zh_hans: 启用计算器并用常规语速说话，计算器会计算出你在一次对话中平均会说多少个字。
zh_hant: 啓用計算器並用常規語速說話，計算器會計算出你在一次對話中平均會說多少個字。

source: Nobody has said anything yet
de: Noch niemand hat etwas gesagt
ko: 아직 아무도 대화를 시작 하지 않았습니다.
nl: Niemand heeft iets gezegd
pl: Nikt nic jeszcze nie powiedział
ro: Nimeni nu a spus ceva încă
zh_hans: 目前无人说话
zh_hant: 目前無人說話

source: Subtitles will appear here when someone starts talking
de: Hier werden Untertitel angezeigt, wenn jemand zu sprechen beginnt
ko: 누군가가 말을 시작하면 여기에 자막이 표시됩니다.
nl: Ondertiteling verschijnt hier wanneer iemand begint te praten
pl: Napisy pojawią się tutaj, kiedy ktoś zacznie coś mówić
ro: Subtitrările vor apărea aici când cineva începe să vorbească.
zh_hans: 当有人开始说话时，字幕会显示在此处。
zh_hant: 當有人開始說話時，字幕會顯示在此處。

source: Enable Translation
de: Übersetzung aktivieren
ko: 번역 활성화
nl: Vertaling aanzetten
pl: Włącz tłumaczenie
ro: Activează Traducere
zh_hans: 启用翻译
zh_hant: 啓用翻譯

source: Disable Translation
de: Übersetzung deaktivieren
ko: 번역 비활성화
nl: Vertaling uitzetten
pl: Wyłącz tłumaczenie
ro: Dezactivează Traducere
zh_hans: 停用翻译
zh_hant: 停用翻譯

source: Manage Languages
de: Sprachen verwalten
ko: 언어 관리
nl: Talen beheren
pl: Zarządzaj językami
ro: Gestionează Limbi
zh_hans: 管理语言
zh_hant: 管理語言

source: Get Translate Tokens
de: Kaufen Sie Übersetzungs-Token
ko: 번역 토큰 받기
nl: Koop Vertaal Credits
pl: Zdobądź tokeny tłumaczenia
ro: Obține Tokenuri pentru Traducere
zh_hans: 获取翻译代币
zh_hant: 獲取翻譯代幣

source: Tokens: %@
de: Token: %@
ko: 토큰: %@
nl: Credits: %@
pl: Tokeny: %@
ro: Tokenuri: %@
zh_hans: 代币数量: %@
zh_hant: 代幣數量: %@

source: Favorite Languages
de: Bevorzugte Sprachen
ko: 좋아하는 언어
pl: Ulubione języki
ro: Limbi Preferate
zh_hans: 语言偏好
zh_hant: 語言偏好

source: All languages
de: Alle Sprachen
ko: 모든 언어
pl: Wszystkie języki
ro: Toate limbile
zh_hans: 所有语言
zh_hant: 所有語言

source: Your favorites can quickly be selected from the language button
de: Ihre Favoriten können schnell über die Sprache Taste ausgewählt werden
ko: 언어 버튼에서 즐겨찾기를 빠르게 선택할 수 있습니다.
pl: Wybierz ulubione poprzez przycisk języków
ro: Preferatele tale pot fi accesate rapid din butonul de limbi
zh_hans: 你可以从语言按钮中快速选择你的语言偏好
zh_hant: 你可以從語言按鈕中快速選擇你的語言偏好

source: Stop SharePlay
de: SharePlay beenden
ko: 셰어플레이 중지하기
pl: Zatrzymaj SharePlay
ro: Oprește SharePlay
zh_hans: 停止 SharePlay
zh_hant: 停止 SharePlay

source: Disable Subtitles
de: Untertitel deaktivieren
ko: 자막 비활성화
pl: Wyłącz napisy
ro: Dezactivează Subtitrări
zh_hans: 关闭字幕
zh_hant: 關閉字幕

source: Waiting for others to join
de: Warten auf andere Teilnehmer
ko: 다른 사람들이 합류하기를 기다리는 중
pl: Oczekiwanie na innych
ro: Așteptând să se alăture și alții
zh_hans: 等待其他人加入
zh_hant: 等待其他人加入

source: Other people on the FaceTime call have to open Navi before their subtitles appear here.
de: Andere Teilnehmer des FaceTime-Anrufs müssen Navi öffnen, bevor ihre Untertitel hier erscheinen.
ko: FaceTime 통화 중인 다른 사람들은 여기에 자막이 표시되기 전에 Navi를 열어야 합니다.
pl: Inni uczestnicy połączenia FaceTime muszą otworzyć Navi aby pojawiły się tutaj ich napisy.
ro: Alți participanți la apelul FaceTime trebuie să deschidă Navi înainte ca subtitrările lor să apară aici.
zh_hans: FaceTime 通话中的其他人必须先启动 Navi，他们的字幕才会显示在此。
zh_hant: FaceTime 通話中的其他人必須先啓動 Navi，他們的字幕才會顯示在此。

source: Please try again later
ko: 나중에 다시 시도 해주십시오

source: Not enough translation tokens
ko: 번역 토큰이 충분하지 않습니다.

source: Get more
ko: 더 구하기

source: Translation Error
ko: 번역 오류

source: No purchases could be found for your account
ko: 귀하의 계정에 대한 구매를 찾을 수 없습니다

source: Special thanks to
de: Besonderer Dank geht an
nl: Special Thanks
pl: Specjalne podziękowania dla
ro: Mulțumiri speciale către
zh_hans: 特别感谢
zh_hant: 特別感謝
